Dictionary = {
    "confirm_email": "Перейдите по данной ссылке для подтверждения почты:",
    "to_homepage": "Пожалуйста перейдите на главную страницу или если вы авторизировались подтвердите свою почту в профиле",
    "message_subject": "Подтверждение почты",
    "reset_pwd": "Перейдите по данной ссылке для сброса пароля",
    "about_us_bot": """
    Добро пожаловать в мир уникальных A-frame домиков! Мы рады приветствовать вас в нашем Telegram боте, созданном специально для того, чтобы сделать ваше пребывание комфортным и незабываемым.
    Здесь вы можете легко забронировать идеальный домик для отдыха, узнать о доступных датах и получить интересные подробности о каждом из них.

    Наши A-frame домики – это не только стильное и уютное жилье, но и отличная возможность насладиться природой в окружении живописных пейзажей. Каждый домик оборудован всем необходимым для комфортного проживания,
    от уютных спален до просторных террас, где вы сможете наслаждаться вечерними закатами.

    Чтобы начать, просто напишите нам, и мы поможем вам проверить доступные даты и оформить бронь. Не упустите шанс провести время в нашем восхитительном уголке! Мы здесь, чтобы сделать ваш отдых незабываемым.
    """,
    "new_user_bot": "Добро пожаловать. Вашего id нет в нашей базе данных, для начала прошу вас зарегестрироваться.",
    "old_user_bot": "С возвращением. Рады видеть вас снова!",
    "sign_up_bot": "Зарегестрироваться",
}